2024/Guion-007.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head>
<!-- 2024-05-06 lun 17:18 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Guion 7 - 8 de mayo del 2024</title>
<meta name="author" content="Christian Gimenez" />
<meta name="generator" content="Org Mode" />
<link href="../css/guiones-2024.css" rel="stylesheet">

</head>
<body>
<div id="content" class="content">
<h1 class="title">Guion 7 - 8 de mayo del 2024</h1>
<div id="table-of-contents" role="doc-toc">
<h2>&Iacute;ndice</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org0152ff5">1. Presentación del programa</a></li>
<li><a href="#org80f9738">2. Noticias</a>
<ul>
<li><a href="#org2bd1604">2.1. Internacionales</a></li>
<li><a href="#orga71203b">2.2. FaI</a></li>
</ul>
</li>
<li><a href="#org02bbdfa">3. Bloque 1 -</a></li>
<li><a href="#org82f2358">4. ⏸️ &#x2013; Tanda --</a></li>
<li><a href="#org43b831c">5. Bloque 2 - FLISoL</a></li>
<li><a href="#org1f35474">6. Despedida</a></li>
<li><a href="#org65ce071">7. Licencia</a></li>
</ul>
</div>
</div>
<main>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tabla 1</span> Guión técnico para el operador.</caption>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Guión técnico</th>
<th scope="col" class="org-left">Detalle</th>
<th scope="col" class="org-right">Duración</th>
<th scope="col" class="org-right">Finaliza</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Comienzo</td>
<td class="org-left">Cortinilla: <code>Cortinillas/Apertura Ctrl Z.mp3</code></td>
<td class="org-right">00:00:10</td>
<td class="org-right">13:00:10</td>
</tr>

<tr>
<td class="org-left">Presentación</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:05:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Noticias</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:10:00</td>
<td class="org-right">13:15:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 1</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:15:00</td>
<td class="org-right">13:30:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:30:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#9208;&#65039; Tanda</td>
<td class="org-left">&#x2013;&#x2014; Tanda Publicitaria -----</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:35:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 2</td>
<td class="org-left">FLISoL</td>
<td class="org-right">00:15:00</td>
<td class="org-right">13:50:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9742;&#65039;</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:50:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Cierre</td>
<td class="org-left">Cortinilla/separador: <code>Cortinillas/Cierre Ctrl Z.mp3</code></td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:55:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>Total</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:55:10</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
</table>

<div id="outline-container-org0152ff5" class="outline-2">
<h2 id="org0152ff5"><span class="section-number-2">1.</span> Presentación del programa</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Bienvenida a Control Z, el espacio de la Facultad de Informática.</li>
<li>Todos los miércoles a las 13:00 de la tarde</li>
<li><p>
Presentarse - Participaron: Christian, Franco.
</p>

<p>
Detrás del micrófono: Sergio "Bomba" Guzmán en la operación.
</p></li>

<li>¿De qué se trata Control Z?</li>

<li><p>
Es una iniciativa de extensión de nuestra facultad y de nuestra
universidad pública
</p>

<p>
Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
informática diversa, control N.
</p></li>

<li>Canales de comunicación: Instagram: ctrlz_fai |
Web:<a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631607&amp;usg=AOvVaw0Nd3amx84NFOIIJmebjzYD"> </a><a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631851&amp;usg=AOvVaw2WckiSK9W10CI0pP35EAyw">https://controlz.fi.uncoma.edu.ar/</a> |
Correo: controlz@fi.uncoma.edu.ar</li>
<li>Resumen del programa de hoy: ¿qué hay hoy?</li>
</ul>
</div>
</div>

<div id="outline-container-org80f9738" class="outline-2">
<h2 id="org80f9738"><span class="section-number-2">2.</span> Noticias</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-org2bd1604" class="outline-3">
<h3 id="org2bd1604"><span class="section-number-3">2.1.</span> Internacionales</h3>
<div class="outline-text-3" id="text-2-1">
<ul class="org-ul">
<li><p>
"Liga de Carreras Autónomas de Abu Dhabi: Todo los detalles sobre la primer competencia automovilísitica con autos conducidos por IA" <a href="https://culturageek.com.ar/liga-de-carreras-autonomas-de-abu-dhabi-todo-los-detalles-sobre-la-primer-competencia-automovilisitica-con-autos-conducidos-por-ia/">Ver en CulturaGeek.com.ar</a>.
</p>

<p>
Sucedió el sábado 27 de abril. Tuvo 10.000 espectadores y 600.000 por Internet. 
Parece que hubo frenadas repentinas, choques y otras cosas raras. Ocho coches no pudieron completar una vuelta.
</p>

<p>
A pesar de esto, exploran otras tecnologías: drones y buggies autónomos. El objetivo es "remodelar el futuro de la movilidad a través de los deportes extremos".
</p></li>

<li>"La única persona que se conecta a Steam en la Antártida es de Argentina: así se entretiene a decenas de grados bajo cero" <a href="https://www.xataka.com/videojuegos/unica-persona-que-se-conecta-a-steam-antartida-argentina-asi-se-entretiene-a-decenas-grados-cero">Ver en xataka.com</a>.</li>
</ul>
</div>
</div>

<div id="outline-container-orga71203b" class="outline-3">
<h3 id="orga71203b"><span class="section-number-3">2.2.</span> FaI</h3>
<div class="outline-text-3" id="text-2-2">
<ul class="org-ul">
<li>Comenzó el podcast Adentro de la FaI, de estudiantes para estudiantes.</li>

<li>La FaI estuvo presente en el 50&deg; aniversario de la Biblioteca Amigos del Libro acompañando y realizando entrevistas.</li>

<li><p>
Taller de preparación de exámenes parciales y finales desde la neuroeducación. Dictado por Psp. Leonardo Ibacache. Dirigido a estudiantes de la FaI.
</p>

<p>
Organizado por la Dirección de Becas de la Secretaría de Bienestar Universitario y la Secretaría Académica y Bienestar de la FaI.
</p>

<p>
Viernes 10 de mayo a las 12:00 en el aula i1 del edificio de la FaI.
</p></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org02bbdfa" class="outline-2">
<h2 id="org02bbdfa"><span class="section-number-2">3.</span> Bloque 1 -</h2>
</div>

<div id="outline-container-org82f2358" class="outline-2">
<h2 id="org82f2358"><span class="section-number-2">4.</span> ⏸️ &#x2013; Tanda --</h2>
</div>
<div id="outline-container-org43b831c" class="outline-2">
<h2 id="org43b831c"><span class="section-number-2">5.</span> Bloque 2 - FLISoL</h2>
</div>

<div id="outline-container-org1f35474" class="outline-2">
<h2 id="org1f35474"><span class="section-number-2">6.</span> Despedida</h2>
<div class="outline-text-2" id="text-6">
<ul class="org-ul">
<li>Hemos llegado al final del programa &#x2026;</li>
<li>¡Nos vemos el próximo miércoles a las 13:00!</li>
<li>¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"</li>
</ul>
</div>
</div>

<div id="outline-container-org65ce071" class="outline-2">
<h2 id="org65ce071"><span class="section-number-2">7.</span> Licencia</h2>
<div class="outline-text-2" id="text-7">
<p>
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.
</p>

</main>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Autor: Christian Gimenez</p>
<p class="date">Created: 2024-05-06 lun 17:18</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>